<!DOCTYPE html><html  lang="en" ><head>

<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<meta charset="UTF-8" />

    <title>Diccionario práctico de Tecnología educativa - Cloudworks</title>
    <link rel="X-stylesheet" href="/_design/styles_1_1.css" />
        <link rel="X-stylesheet" href="/themes/cloudworks/styles.css" />
        <meta name="copyright" content="© 2009-2019 The Open University (IET)." />
    
    <meta name="description" content="Welcome to Cloudworks, a place to share, find and discuss learning and teaching ideas and experiences." />
    <link rel="X-shortcut icon" href="/themes/cloudworks/favicon.ico" />
    
    <!--[if IE 6]>
    <style type="text/css">
    div#site {width:940px; /* Because IE6 doesn't support max-width */ }
    div#site-header-content {width:940px;}
    </style>
    <![endif]-->

    <script src="https://unpkg.com/jquery@3.4.1/dist/jquery.min.js"></script>
    </head>
<body id="clouds" class="block-registration block-login">
<div id="site-header">
 
<div id="site-header-content">
        <div id="skip">
        <a href="#content">Skip navigation</a> </div>
                <a rel="home" href="https://cloudworks.ac.uk/">
                <img id="link-home" src="/themes/cloudworks/cloudworks_logo.gif" alt="Cloudworks home page" />
                </a>
                <div id="site-nav">
            <ul  lang="en" >
                <li class="home">
                                            <a href="https://cloudworks.ac.uk/" class="home">Home</a>                                    </li>
                <li lang="en" class="clouds">
                                            <a href="https://cloudworks.ac.uk/cloud/cloud_list" class="clouds">Clouds</a>                                    </li>
                <li lang="en" class="cloudscapes">
                                            <a href="https://cloudworks.ac.uk/cloudscape/cloudscape_list" class="cloudscapes">Cloudscapes</a>                                    </li>
                <li class="events">
                                            <a href="https://cloudworks.ac.uk/events/view" class="events">Events</a>                                    </li>
                <li class="tags">
                                            <a href="https://cloudworks.ac.uk/tag" class="tags">Tags</a>                                    
                </li>
                                <li class="badges">
                                            <a href="https://cloudworks.ac.uk/badge/badge_list" class="badges">Badges</a>                                    </li>
                <li class="support">
                                            <a href="https://cloudworks.ac.uk/support" class="support" title="Support">Support</a>                                    </li>                  
              
            </ul>
        </div>
    </div></div>

<div id="site">
    <div id="site-body">
        <div id="page">
        <div id="content">
                              <p class="warn readonly-message"> The web-site is now in readonly mode. Login and registration are disabled. <small>(28 June 2019)</small></p>
                                          
                    <div id="id-gaad-widget"></div>
        <script type="text/javascript" src="/_scripts/iframe_strip.js"></script>
<div class="grid headline">
    <div class="c1of2">
        <h1>Diccionario práctico de Tecnología educativa</h1>
        <div class="grid">
    <ul class="options">
        
        
        
     
        
            <li class="favourite"><a href="https://cloudworks.ac.uk/cloud/favourite/3425">Favourite</a>        </li>
        
    <li class="stats"><div class="nolink">923 views</div></li>
        </ul>
</div>                
                    <p>Diccionario pr&aacute;ctico de Tecnolog&iacute;a educativa
BEATRIZ FAINHOLC
&nbsp;
Este diccionario...</p>
        
            </div>

    <div class="c2of2">
        <p class="created-by">
        <abbr title='Clouds can be anything of relevance to learning and teaching'>Cloud</abbr> created by: </p>

                            <img src="https://cloudworks.ac.uk/image/user_32/3" class="go2" alt=""/>
                    <p><a href="https://cloudworks.ac.uk/user/view/3" class="author rdfa" xmlns:cc="http://creativecommons.org/ns#" property="cc:attributionName" rel="cc:attributionURL">Gráinne Conole</a><br />
        22 April 2010</p>
    </div>
</div>

<div id="region1">

    <div class="user-entry">

        <p style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><strong>Diccionario pr&aacute;ctico de Tecnolog&iacute;a educativa</strong></p>
<p style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><strong>B</strong>EATRIZ <strong>F</strong>AINHOLC</p>
<p style="margin: 0cm 0cm 0pt; text-align: center;" align="center">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Este diccionario de Tecnolog&iacute;a Educativa &ndash; &uacute;nico en su especie &ndash; est&aacute; dirigido a educadores, instructores, profesores, tutores y profesionales de la educaci&oacute;n y de &aacute;reas disciplinarias afines; para administradores de programas educativos formales de organizaciones y corporaciones econ&oacute;micas, sociales, culturales, etc. Existe en la actualidad la necesidad de configurar un consenso disciplinar, para arribar a un acuerdo m&iacute;nimo o marco de referencia conceptual y aplicativo, que incluya un l&eacute;xico de uso cotidiano, referido al campo de la Tecnolog&iacute;a Educativa.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">El tr&aacute;nsito de paradigmas en general y tecnol&oacute;gicos en particular, reclama y propicia una mayor comprensi&oacute;n de las novedades, que se corresponden con la ebullici&oacute;n que presenta el campo disciplinar de la Tecnolog&iacute;a Educativa en el siglo XXI.</p>
<p style="margin: 0cm 0cm 0pt;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt;"><strong>&nbsp;</strong></p>
<p style="margin: 0cm 0cm 0pt;"><strong>&nbsp;</strong></p>
<p style="margin: 0cm 0cm 0pt;"><strong>INTRODUCCI&Oacute;N</strong></p>
<p style="margin: 0cm 0cm 0pt;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Se definir&aacute;&nbsp; a la Tecnolog&iacute;a como la ciencia de la t&eacute;cnica. Se trata del <em>estudio cient&iacute;fico de lo artificial</em>, seg&uacute;n Simon, H. (1969). Con&nbsp; Bunge, 1985; Colom, 1986; Quintanilla, 1988 se concibe que todo cuerpo de conocimiento constituye una tecnolog&iacute;a siempre que sea compatible con la ciencia, est&eacute; regulado por el m&eacute;todo cient&iacute;fico y se utilice para controlar procesos naturales o sociales. Tambi&eacute;n se entiende con Bunge, M. (1995) que tecnolog&iacute;a es el campo de conocimientos relacionado con el dise&ntilde;o de artefactos y con la planificaci&oacute;n de su realizaci&oacute;n, operaci&oacute;n, ajuste, mantenimiento y seguimiento a la luz del conocimiento cient&iacute;fico.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">La tecnolog&iacute;a supera, pues, el mero estatuto de ciencia aplicada hasta elevarse a un concepto relacionado -en relaci&oacute;n de continuidad- con el de ciencia. No obstante, pueden reconocerse ciertas diferencias significativas entre ciencia y tecnolog&iacute;a ya que, mientras la primera se preocupa por la realidad para conocerla, explicarla y formular leyes, la segunda se orienta al estudio de los procesos con el objeto de prescribir normas para cambiar y mejorar la realidad a trav&eacute;s de acciones racionalmente mediadas y controladas.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">El conocimiento tecnol&oacute;gico cabalga junto al cient&iacute;fico y lo potencia pero tambi&eacute;n acude a otras fuentes no tan &ldquo;racionales&rdquo; del saber como apelar a los procedimientos culturales y t&eacute;cnicos existentes hist&oacute;rica y experiencialmente en el hacer y en la soluci&oacute;n de problemas, con la intuici&oacute;n y creatividad depositadas en los dise&ntilde;os de procesos y productos, y otros.</p>
<p style="margin: 0cm 0cm 0pt;">La tecnolog&iacute;a asimismo, se diferencia seg&uacute;n las ciencias en las que se apoya. Cabe distinguir, pues, entre tecnolog&iacute;as materiales - basadas en las ciencias naturales- y tecnolog&iacute;as sociales&nbsp; - fundamentadas en las humanidades y en las ciencias sociales -. La pedagog&iacute;a puede concebirse y articularse, seg&uacute;n este enfoque, como una <em>tecnolog&iacute;a social</em> (o sociocognitiva) orientada al estudio y mejoramiento de la acci&oacute;n educativa sistem&aacute;tica y de las pr&aacute;cticas de ense&ntilde;anza.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt;">En todo caso nuestra preocupaci&oacute;n es inscribir el quehacer de la <em>Tecnolog&iacute;a Educativa</em><em> como una tecnolog&iacute;a especial dentro del marco mayor de la Tecnolog&iacute;a considerada como disciplina que posee objeto y m&eacute;todos propios. Se tratar&iacute;a de la tecnolog&iacute;a especial que se ocupa de las mediaciones pedag&oacute;gicas</em> desde una perspectiva sociocultural&nbsp; hist&oacute;rica y cr&iacute;tica llevada a cabo en los procesos de dise&ntilde;o, ejecuci&oacute;n y evaluaci&oacute;n/investigaci&oacute;n&nbsp; de programas y materiales educativos para contextos convencionales como para los nuevos entornos virtuales de aprendizaje.</p>
<p style="margin: 0cm 0cm 0pt;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Tambi&eacute;n debemos vincular los abordajes impl&iacute;citos en&nbsp; el concepto <em>de &ldquo;Tecnolog&iacute;a Apropiada</em>&rdquo;&nbsp;  sostenida por&nbsp; aquellas l&iacute;neas de pensamiento de 1970 preocupadas en adecuar tecnolog&iacute;as a contextos, situaciones y usuarios. Proceden entre otros, de&nbsp; Schumacher (Londres, 1979) quien piensa en los t&eacute;rminos de qu&eacute; tecnolog&iacute;a ser&aacute; m&aacute;s apropiada a los contextos socioculturales donde deber&aacute; operar, lo que en general&nbsp; para organizaciones de&nbsp; pa&iacute;ses&nbsp;  en desarrollo &ndash; como la Argentina y otros-&nbsp; son&nbsp; las&nbsp; &ldquo;intermedias&rdquo;, muchas veces son las m&aacute;s simples y baratas, - incluso&nbsp; relacionadas con las&nbsp; tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n (TIC) -, a lo que no les resta ninguna rigurosidad sino por el contrario mayor pertinencia sociocultural.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Si estos planteos se transfieren a lo educativo (Klassen y Solid, 1981) es evidente la necesidad de&nbsp; propuestas de tecnolog&iacute;a con rasgos apropiados (Fainholc, B. 1990) y cr&iacute;ticos por los tiempos que corren (Fainholc, 2000),- que por definici&oacute;n consisten en realizar un trabajo holista, situado e interdisciplinario -, al&nbsp; dise&ntilde;ar propuestas educativas&nbsp; a modo de intervenciones reales y virtuales innovadoras,&nbsp; aterrizadas seg&uacute;n&nbsp; perfiles de escenarios y actores con necesidades particulares , lo que captura el real contexto&nbsp; para su apropiaci&oacute;n.</p>
<p style="margin: 0cm 0cm 0pt;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Como se aprecia, se est&aacute; bastante lejos de la vieja concepci&oacute;n de&nbsp; la tecnolog&iacute;a educativa&nbsp; identificada&nbsp; con pautar, racionalizar y sistematizar la acci&oacute;n educativa&nbsp; a trav&eacute;s del uso en el aula de instrumentos, m&aacute;quinas, aparatos y equipos mec&aacute;nicos, medios de comunicaci&oacute;n social, el&eacute;ctricos o electr&oacute;nicos como soportes de diversas funciones educativas, que &ldquo;pod&iacute;an facilitar la tarea docente y mejorar el rendimiento de los alumnos&rdquo;. No es necesario presentar aqu&iacute; como estas l&iacute;neas demostraron su reducido alcance comprehensivo debido a la extensa documentaci&oacute;n existente&nbsp; de la especialidad.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">De este modo, se perfil&oacute; un nuevo avance que as&iacute; supone transitar de una concepci&oacute;n de la &ldquo;tecnolog&iacute;a educativa convencional&rdquo;&nbsp; como una hegemon&iacute;a te&oacute;rica del saber tecnol&oacute;gico o t&eacute;cnicas aplicativas del hacer educaci&oacute;n con medios y la teor&iacute;a general de sistemas en la ense&ntilde;anza ,&nbsp; para transitar a una conceptualizaci&oacute;n de la Tecnolog&iacute;a educativa concebida desde la cultura y las mediaciones , como una pr&aacute;ctica socio-tecnol&oacute;gica educativa reflexiva de intervenci&oacute;n cultural, directamente derivada de las caracter&iacute;sticas espec&iacute;ficas del aprendizaje&nbsp; y la ense&ntilde;anza contextuados en escenarios&nbsp; culturales y con actores particulares. As&iacute;, la Tecnolog&iacute;a educativa no queda atrapada por una concepci&oacute;n lineal, o absorbida/ neutralizada por la raz&oacute;n t&eacute;cnica y&nbsp; la l&oacute;gica mercantil del mercado sino que aparece como organizador perceptivo y por ende cognitivo, dir&iacute;a Eisner (1987) dentro del&nbsp; &aacute;mbito de innovaci&oacute;n discursivo pedag&oacute;gico. Se destaca, asimismo como un &ldquo;campo intelectual&rdquo; ,&nbsp; lugar estrat&eacute;gico para criticar la educaci&oacute;n mediada&nbsp;  y re-pensar las mediaciones pedag&oacute;gicas con tecnolog&iacute;as.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">En medio de tales tr&aacute;nsitos y replanteos muchos de los cuales incluyen, contradicciones -con posturas hipermodernas y algunas antimodernas, o aun ambas mezcladas, - se viven&nbsp; situaciones encontradas con modelos para alcanzar alg&uacute;n futuro de&nbsp; mundo donde aparecen&nbsp; sociedades y personas&nbsp; m&aacute;s preocupados por el equilibrio y la supervivencia que por el crecimiento y el cambio.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Sin embargo,&nbsp; las interpretaciones artefactuales economicistas comienzan a ceden lugar a la necesidad de considerar la <em>producci&oacute;n </em>expresiva de personas en proyectos y materiales educativo-comunicacionales ejecutados por sujetos protagonistas con competencias tecnol&oacute;gico - culturales espec&iacute;ficas. Se tratar&iacute;a de una verdadera tecnolog&iacute;a intr&iacute;nseca al quehacer educativo , centrado en problemas y procesos de cambio conceptual, de valores y fines conducentes&nbsp; al desarrollo de una conciencia pol&iacute;tica,&nbsp; eje central de esta&nbsp; formaci&oacute;n que incluye la&nbsp; responsabilidad &eacute;tica de sostener&nbsp; posibles modos de intervenci&oacute;n tecnol&oacute;gico - educativa apropiados&nbsp; a contextos&nbsp; como creaciones para una sociedad arm&oacute;nica .</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Esta l&oacute;gica&nbsp; se articula con la de la &ldquo;sociedad del conocimiento&rdquo; que&nbsp;  presiona&nbsp; cada vez m&aacute;s, reclamando a la educaci&oacute;n convertirse en la inversi&oacute;n estrat&eacute;gica m&aacute;s significativa de estos tiempos.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Concurrente a esto, el campo de la Tecnolog&iacute;a Educativa requiere un cuidadoso tratamiento a fin de adoptar decisiones fundantes por sus procesos y consecuencias caracter&iacute;sticos y que al resolver cuestiones coyunturales, no pierda la perspectiva general de construcci&oacute;n a largo plazo.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Por ello definimos a la Tecnolog&iacute;a Educativa como la organizaci&oacute;n integrada de personas, significados, conceptualizaciones, procedimientos, artefactos simples y/o equipos complejos electronificados, pertinentemente adaptados, a ser&nbsp; utilizados&nbsp; para la elaboraci&oacute;n, implementaci&oacute;n y evaluaci&oacute;n de programas, proyectos y materiales educativos que tienden a la promoci&oacute;n del aprendizaje contextuado de un modo libre y creador. Se trata de una Tecnolog&iacute;a Educativa Apropiada&nbsp; -T.E.A.- que se diferencia y supera de la Tecnolog&iacute;a educativa convencional existente desde&nbsp; la d&eacute;cada de 1960 en adelante.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">La T.E.A., apoy&aacute;ndose en los pilares del enfoque holista, la psicolog&iacute;a cognitiva, interactiva y constructiva para el  aprendizaje y la ense&ntilde;anza para la comprensi&oacute;n inteligente con una&nbsp; sociolog&iacute;a de la comunicaci&oacute;n social, hoy incorporando las TICs,&nbsp; intenta superar abordajes convencionales y ofrece una s&iacute;ntesis cr&iacute;tica con un&nbsp; nuevo paradigma de una Tecnolog&iacute;a Educativa CR&Iacute;TICA&nbsp;  que desde una perspectiva socio cultural,- que es la que se ha seleccionado y mantenido en todo este Diccionario,- propone la&nbsp; elecci&oacute;n, combinaci&oacute;n y utilizaci&oacute;n de mediaciones tecnol&oacute;gicas en forma reflexiva, contextualizada y estrat&eacute;gica&nbsp; seg&uacute;n los siguientes criterios:</p>
<p style="margin: 0cm 0cm 0pt 14.15pt; text-indent: -14.15pt; text-align: justify;">1- que fortifiquen los encuadres participativos, interactivos y de confrontaci&oacute;n, adaptados a las necesidades espec&iacute;ficas de los usuarios para&nbsp; proyectos y materiales educativos.</p>
<p style="margin: 0cm 0cm 0pt 14.15pt; text-indent: -14.15pt; text-align: justify;">2- que apelen a reconstruir los contenidos, a revisarlos y a modificarlos&nbsp; por el protagonismo de cada persona que aprende, preferentemente colaborativamente en&nbsp; grupo, cercano o remoto.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">3- que provoquen la vinculaci&oacute;n teor&iacute;a - pr&aacute;ctica y pr&aacute;ctica - teor&iacute;a por investigaci&oacute;n - acci&oacute;n (b&uacute;squeda, confrontaci&oacute;n y recreaci&oacute;n) de procesos y productos, para alcanzar programas de crecimiento humano consistentes y coherentes.</p>
<p style="margin: 0cm 0cm 0pt 14.15pt; text-indent: -14.15pt; text-align: justify;">4- que estructuren situaciones pedag&oacute;gicas y de producci&oacute;n de material did&aacute;ctico donde se favorezca las relaciones y las b&uacute;squedas que el estudiante debe aprender consciente y contextuadamente, tanto en situaciones individualizadas y sociales de aprendizaje .</p>
<p style="margin: 0cm 0cm 0pt 14.15pt; text-indent: -14.15pt; text-align: justify;">5- que llevan a conocer, adaptar, combinar, recrear y criticar los artefactos tecnol&oacute;gicos y las TIC sin deslumbrarse en su consumo indiscriminado, sino estableciendo planes de incorporaci&oacute;n y actuaci&oacute;n evaluados en t&eacute;rminos de&nbsp; necesidades propias.</p>
<p style="margin: 0cm 0cm 0pt 14.15pt; text-indent: -14.15pt; text-align: justify;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt 14.15pt; text-indent: -14.15pt; text-align: justify;">De este modo se trata de un campo del conocimiento tecnol&oacute;gico educativo, como espacio abierto y de reflexi&oacute;n cr&iacute;tica, para la investigaci&oacute;n y contraste de las pr&aacute;cticas educativas mediadas en proyectos y materiales educativos (curriculares, si se trata de educaci&oacute;n formal) cada vez m&aacute;s articulados con&nbsp; las TIC.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Esta disciplina tecnol&oacute;gica especial corporizada en acciones tecnol&oacute;gico educativas mediadas y en&nbsp; entornos y herramientas hist&oacute;rico - culturales &ndash; semiol&oacute;gico- did&aacute;cticas en diversos soportes, provoca&nbsp; diversos dominios en la estructuraci&oacute;n y funciones socio - cognitivas en la persona que aprende, y que se inscriben en las pr&aacute;cticas de la ense&ntilde;anza formal y no formal, presencial y a distancia.</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">&nbsp;</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify;">Enunciamos&nbsp; los <em>Fundamentos</em> m&aacute;s salientes de la tecnolog&iacute;a educativa Cr&iacute;tica:</p>
<p style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt; text-align: justify;">1-Pedagog&iacute;a pr&aacute;ctica&nbsp; de la &eacute;tica comunicativa, reconstructiva y cr&iacute;tica, de respeto a la diversidad, multiculturalista para la convivencia solidaria .</p>
<p style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt; text-align: justify;">2-Apropiaci&oacute;n de recursos tecnol&oacute;gicos a escala humana propiciando equidad, participaci&oacute;n igualitaria y autodominio personal y colectivo.</p>
<p style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt; text-align: justify;">3-Resignificaci&oacute;n de la incertidumbre para superar&nbsp; fragmentaciones diversas y ampliando la reflexi&oacute;n y la lucidez junto a otras formas de pensamiento te&oacute;rico- pr&aacute;ctico.</p>
<p style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt; text-align: justify;">4-Desmistificaci&oacute;n epistemol&oacute;gica en la navegaci&oacute;n interactiva e interconectiva para fortalecer la lectura cr&iacute;tica y la comprensi&oacute;n, en apuestas hermen&eacute;uticas.</p>
<p style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt; text-align: justify;">5-Construcci&oacute;n de la &ldquo; telem&aacute;tica - glocal" por mediaciones / negociaciones significativas y valiosas para el desarrollo socio-cognitivo en la pr&aacute;ctica cotidiana.</p>
<p style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt; text-align: justify;">6-Desarrollo de la moral aut&oacute;noma y la autorregulaci&oacute;n racional y madura en contextos educativos metat&eacute;cnicos.</p>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>CEDIPROE.Centro de Dise&ntilde;o, Producci&oacute;n y <br /> Evaluaci&oacute;n -Investigaci&oacute;n de Recursos para el <br /> Aprendizaje.<br /> Dtora Gral : Dra Beatriz Fainholc<br /> Calle Uruguay 766, P.B."5". Buenos Aires.<br /> Argentina (1015)<br /> T.E.&nbsp; 54-11-4371 9083 / 0544<br /> FAX: 54-11-4812 6098/4826<br /> <a href="https://ouca.open.ac.uk/owa/redir.aspx?C=5f523d12b8dc46cea5d67d6d6ed64e45&URL=mailto:cedima@ciudad.com.ar" rel="nofollow">cedima@ciudad.com.ar</a><br /> <a href="https://ouca.open.ac.uk/owa/redir.aspx?C=5f523d12b8dc46cea5d67d6d6ed64e45&URL=mailto:bfainhol@iplanmail.com.ar" rel="nofollow">bfainhol@iplanmail.com.ar</a><br /> <a href="https://ouca.open.ac.uk/owa/redir.aspx?C=5f523d12b8dc46cea5d67d6d6ed64e45&URL=http://www.cediproe.org.ar" target="_blank" rel="nofollow">www.cediproe.org.ar</a><br /> <a href="https://ouca.open.ac.uk/owa/redir.aspx?C=5f523d12b8dc46cea5d67d6d6ed64e45&URL=http://www.beatrizfainholc.com" target="_blank" rel="nofollow">www.beatrizfainholc.com</a></div>    </div>

    
<h2 id="extra-content">Extra content</h2>

<p class="add-link"><a href="https://cloudworks.ac.uk/content/add/3425">Add extra content</a></p>
    

<div id="embeds" class="embed-block">
<h2>Embedded Content</h2>

<p class="add-link add-embed"><a href="https://cloudworks.ac.uk/embed/add/3425">Add embedded content</a></p>
</div>


    <div class="grid">
        <h2>Contribute</h2>
        <a name="contribute"></a>
        <ul class="cloudstream-filter">
            <li>
                            <a href="https://cloudworks.ac.uk/cloud/view/3425/comments#contribute">Discussion (0)</a>                        </li>
            <li>
                            <a href="https://cloudworks.ac.uk/cloud/view/3425/links#contribute">Links (0)</a>                        </li>
            <li>                            <strong>Academic References (0)</strong>
            </li>
        </ul>
    </div>

    <div class="grid">


<p class="add-link"><a href="https://cloudworks.ac.uk/cloud/add_reference/3425">Add reference</a></p>
   
</div>

</div>

<div id="region2">
    <div id="search-site">
    <form id="form-search" action="https://cloudworks.ac.uk/search/result/" method="get">
      <p>
        <label for="query">Search</label>
        <input id="query" name="q" type="search" value="" maxlength="30" />
        <input id="search-button" type="image" src="/_design/search-button.gif" alt="Search" />
      </p>
        </form>
</div>
    <p class="login">
    <a href="#login" class="link-arrow show">Log in</a> 
    <a href="https://cloudworks.ac.uk/auth/register">Sign up</a></p>

<div id="login" class="collapsed">
      <form action="https://cloudworks.ac.uk/auth/login" method="post" id="login-form">        <p><label for="user_name">Username:</label><br />
     	<input type="text" name="user_name" value="" id="user_name"  />    </p>
    	<p><label for="password">Password:</label><br />
        <input type="password" name="password" value="" id="password"  /></p>    
        <p>
        <input type="submit" name="submit" id="submit" class="submit" value="Log in" />
    <a href="https://cloudworks.ac.uk/auth/forgotten_password">Forgotten password</a>    
    
    </p>
    </form></div>

    <h2>Tags</h2>


      <p class="add-link"><a href="https://cloudworks.ac.uk/tag/add_tags/cloud/3425">Add a tag</a></p>
    <div class="box">
<h2>In Cloudscapes</h2>
<p class="add-link"><a href="https://cloudworks.ac.uk/cloudscape/add_cloud/3425">Add to a Cloudscape</a></p>
</div>



            
               
            
            <div class="box">
<h2>Improve this cloud</h2>


<p class="add-link"><a href="https://cloudworks.ac.uk/tag/add_tags/cloud/3425">Add a tag</a></p>

<p class="add-link"><a href="https://cloudworks.ac.uk/content/add/3425">Add extra content</a></p>

<p class="add-link"><a href="https://cloudworks.ac.uk/embed/add/3425">Add embedded content</a></p>

<p class="add-link"><a href="https://cloudworks.ac.uk/cloud/add_link/3425">Add link</a></p>

<p class="add-link"><a href="https://cloudworks.ac.uk/cloud/add_reference/3425">Add reference</a></p>

</div>                </div>
                   </div>
                    <div id="site-footer">
				        <div class="grid">
				        <p class="left">
                                        <a href="https://www.open.ac.uk" title="© 2009-2019 The Open University (IET)">©</a> |
				        <a href="https://cloudworks.ac.uk/about/about">About</a> |
				        <a href="https://cloudworks.ac.uk/blog/archive">Blog</a> |
				        <a href="https://cloudworks.ac.uk/about/tandc" class="rdfa" rel="license">Terms and Conditions</a> |
				        <a href="https://cloudworks.ac.uk/about/privacy">Privacy notice</a> |
				        				    				                                                <a href="https://github.com/IET-OU/cloudengine"
                                           ><img src="/_design/cloudengine-sm.gif" alt="Powered by CloudEngine, open-source social software" />
                                        </a>
				          </p>
				      
<!-- The language drop-down menu - jump to the top/#skip. -->

<form id="form-lang" action="#skip" method="post">
<p class="right"><label for="lang_select">
Preferred language </label>
<select id="lang_select" name="lang">
        <option value="el" >Ελληνικά / Greek</option>
        <option value="en" selected="selected">English</option>
  </select>
<button type="submit" >Load</button>
</p>
</form>
				        </div>
				    </div>
				</div>
			</div>
		</div>
		
<!-- Google Analytics -->
<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-5304738-3', 'auto');
ga('send', 'pageview');
</script>
<!-- End Google Analytics -->


    
<script
  data-nofollow-count="4"
  data-rtt=""  data-ga-analytics-id="UA-5304738-3"></script>



                <!--GAAD-->
          <script src="/cloudworks-ac-uk/loader.js"></script>

<script> console.warn('rel=nofollow count:', 4) </script>
	</body>
</html>
