<!DOCTYPE html><html  lang="en" ><head>

<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<meta charset="UTF-8" />

    <title>Tutores em Mídias Interativas - Cloudworks</title>
    <link rel="X-stylesheet" href="/_design/styles_1_1.css" />
        <link rel="X-stylesheet" href="/themes/cloudworks/styles.css" />
        <meta name="copyright" content="© 2009-2019 The Open University (IET)." />
    
    <meta name="description" content="Welcome to Cloudworks, a place to share, find and discuss learning and teaching ideas and experiences." />
    <link rel="X-shortcut icon" href="/themes/cloudworks/favicon.ico" />
    
    <!--[if IE 6]>
    <style type="text/css">
    div#site {width:940px; /* Because IE6 doesn't support max-width */ }
    div#site-header-content {width:940px;}
    </style>
    <![endif]-->

    <script src="https://unpkg.com/jquery@3.4.1/dist/jquery.min.js"></script>
    </head>
<body id="clouds" class="block-registration block-login">
<div id="site-header">
 
<div id="site-header-content">
        <div id="skip">
        <a href="#content">Skip navigation</a> </div>
                <a rel="home" href="https://cloudworks.ac.uk/">
                <img id="link-home" src="/themes/cloudworks/cloudworks_logo.gif" alt="Cloudworks home page" />
                </a>
                <div id="site-nav">
            <ul  lang="en" >
                <li class="home">
                                            <a href="https://cloudworks.ac.uk/" class="home">Home</a>                                    </li>
                <li lang="en" class="clouds">
                                            <a href="https://cloudworks.ac.uk/cloud/cloud_list" class="clouds">Clouds</a>                                    </li>
                <li lang="en" class="cloudscapes">
                                            <a href="https://cloudworks.ac.uk/cloudscape/cloudscape_list" class="cloudscapes">Cloudscapes</a>                                    </li>
                <li class="events">
                                            <a href="https://cloudworks.ac.uk/events/view" class="events">Events</a>                                    </li>
                <li class="tags">
                                            <a href="https://cloudworks.ac.uk/tag" class="tags">Tags</a>                                    
                </li>
                                <li class="badges">
                                            <a href="https://cloudworks.ac.uk/badge/badge_list" class="badges">Badges</a>                                    </li>
                <li class="support">
                                            <a href="https://cloudworks.ac.uk/support" class="support" title="Support">Support</a>                                    </li>                  
              
            </ul>
        </div>
    </div></div>

<div id="site">
    <div id="site-body">
        <div id="page">
        <div id="content">
                              <p class="warn readonly-message"> The web-site is now in readonly mode. Login and registration are disabled. <small>(28 June 2019)</small></p>
                                          
                    <div id="id-gaad-widget"></div>
        <script type="text/javascript" src="/_scripts/iframe_strip.js"></script>
<div class="grid headline">
    <div class="c1of2">
        <h1>Tutores em Mídias Interativas</h1>
        <div class="grid">
    <ul class="options">
        
        
        
     
        
            <li class="favourite"><a href="https://cloudworks.ac.uk/cloud/favourite/8773">Favourite</a>        </li>
        
    <li class="stats"><div class="nolink">707 views</div></li>
        </ul>
</div>                
        
            </div>

    <div class="c2of2">
        <p class="created-by">
        <abbr title='Clouds can be anything of relevance to learning and teaching'>Cloud</abbr> created by: </p>

                            <img src="/_design/avatar-default-32.jpg" class="go2" alt=""/>
                    <p><a href="https://cloudworks.ac.uk/user/view/6041" class="author rdfa" xmlns:cc="http://creativecommons.org/ns#" property="cc:attributionName" rel="cc:attributionURL">Shirley Elias Vilela</a><br />
        15 June 2014</p>
    </div>
</div>

<div id="region1">

    <div class="user-entry">

        <p>Esta &eacute; uma nuvem de trabalho que tem por objetivo discutir m&iacute;dias e sobretudo a tarefa n&uacute;mero 2 proposta para a jornada midi&aacute;tica. Nesse contexto, o curso de prepara&ccedil;&atilde;o de tutores para a especializa&ccedil;&atilde;o na modalidade online em Inova&ccedil;&atilde;o em M&iacute;dias Interativas, vinculado ao Media Lab UFG, foi criado sob a coordena&ccedil;&atilde;o de Dr. Cleomar Rocha. O curso tem a proposta&nbsp;de capacitar tutores para o ensino no e para o ciberespa&ccedil;o e sobretudo para pesquisa, desenvolvimento e inova&ccedil;&atilde;o em m&iacute;dias interativas e suas aplicabilidades nas diversas &aacute;reas do conhecimento, buscando estabelecer a&ccedil;&otilde;es empreendedoras e din&acirc;micas, centradas na inova&ccedil;&atilde;o de base tecnol&oacute;gica aplic&aacute;veis ao curso.</p>
<p>&nbsp; &nbsp;Com a cria&ccedil;&atilde;o desta nuvem, viajantes desta jornada midi&aacute;tica poder&atilde;o aproveitar o espa&ccedil;o para trocar ideias, informa&ccedil;&otilde;es e experi&ecirc;ncias.</p>    </div>

    
<h2 id="extra-content">Extra content</h2>

<p class="add-link"><a href="https://cloudworks.ac.uk/content/add/8773">Add extra content</a></p>
    

<div id="embeds" class="embed-block">
<h2>Embedded Content</h2>

<p class="add-link add-embed"><a href="https://cloudworks.ac.uk/embed/add/8773">Add embedded content</a></p>
</div>


    <div class="grid">
        <h2>Contribute</h2>
        <a name="contribute"></a>
        <ul class="cloudstream-filter">
            <li>
                            <strong>Discussion (1)</strong>
                        </li>
            <li>
                            <a href="https://cloudworks.ac.uk/cloud/view/8773/links#contribute">Links (3)</a>                        </li>
            <li>                            <a href="https://cloudworks.ac.uk/cloud/view/8773/references#contribute">Academic References (1)</a>            </li>
        </ul>
    </div>

    <div class="grid" id="comments">

                  <h3 class="hidden">Comment 1 by Shirley Elias Vilela</h3>
                <div class="user-comment" id="comment-9541">
				<a name="cloud_comment-9541"></a>

                <div class="posted-by">
                                            <img src="/_design//avatar-default-32.jpg" alt="" style="float:left; margin-right: 5px"/>
                    

                    <p class="date-stamp">
                       <a href="https://cloudworks.ac.uk/user/view/6041">Shirley Elias Vilela</a>	                    <br />
                        7:45pm 17 June 2014	                    	                    	                   						                    <a href="#comment-9541" class="permalink">Permalink</a>
                    </p>
                    </div>
                    <br />

                   <p align="center"><strong>Neuromancer</strong></p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; Neuromancer &eacute; uma literatura de fic&ccedil;&atilde;o escrita por Willian Gibson. &Eacute; uma trama que versa acerca de um hacker chamado Case. Este roubou seus patr&otilde;es e por isto foi contaminado por uma toxina e conseq&uuml;entemente n&atilde;o podendo aceder a Matrix.&nbsp; Esta Matrix &eacute; o meio pelo qual se conectam para navegar e buscar conhecimento, adquirir coisas, arquitetar estrat&eacute;gias, etc. Case torna-se um exilado de Matrix, tentando a cura em Chiba City, uma cidade com muita diversidade de tipos humanos e p&oacute;s-humanos. A trama destaca cidades reais como Istambul e T&oacute;quio ou fict&iacute;cias como Zion. Com o desenrolar da trama Case Conhece Molly Millions que se destaca pela sensualidade e pelas modifica&ccedil;&otilde;es corporais, caracterizando o hibridismo de seu corpo. Conhece tamb&eacute;m Armitage que lhe faz uma proposta que consistia em colaborar com seus planos secretos e o pagamento seria o retorno de suas atividades no ciberespa&ccedil;o. Case percebe posteriormente que estavam lidando com IA&rsquo;s (intelig&ecirc;ncia Artificial), personalidades virtuais que comandam grandes opera&ccedil;&otilde;es. O eixo da trama transforma-se em conflito entre humano e intelig&ecirc;ncias artificiais tendo como adjac&ecirc;ncias de fundo as drogas, crimes, sexo e outras barganhas de um mundo mundano.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Esta obra tornou-se inovadora, pois adiantou conceitos como ciberespa&ccedil;o e movimentou reflex&otilde;es acerca do bin&ocirc;mio, fic&ccedil;&atilde;o e ci&ecirc;ncia, al&eacute;m da discuss&atilde;o acerca do p&oacute;s-humano. Vejamos ent&atilde;o estes eixos condutores destacados. Iniciemos pelo conceito de ciberespa&ccedil;o caracterizado por uma interconex&atilde;o de computadores em uma regi&atilde;o de mundos virtuais que se estabelece em rede, pois abriga um universo amplo de informa&ccedil;&otilde;es e permite o acesso facilitado em rede a estas.&nbsp; E a cibercultura &eacute; a cultura deste espa&ccedil;o de comunica&ccedil;&atilde;o A cibercultura abriga uma intelig&ecirc;ncia coletiva, agilizando uma sociedade do conhecimento caracterizando saberes em tempo real. &Eacute; um conjunto de t&eacute;cnicas, materiais, intelectuais, de pr&aacute;ticas, comportamento e valores. A alimenta&ccedil;&atilde;o constante de dados por seus usu&aacute;rios permite a renova&ccedil;&atilde;o constante e permanente. &nbsp;&nbsp;Este espa&ccedil;o est&aacute; hiperconectado, na verdade s&atilde;o m&uacute;ltiplos lugares em um grande espa&ccedil;o que desafiam o sentido de localiza&ccedil;&atilde;o, perman&ecirc;ncia e dura&ccedil;&atilde;o. S&atilde;o povoados por mentes acopladas a intelig&ecirc;ncias flu&iacute;das. Neste ensejo a mobilidade tanto no sentido da portabilidade quando do acesso &agrave; informa&ccedil;&atilde;o, mudam a rela&ccedil;&atilde;o entre a informa&ccedil;&atilde;o e o mundo. Este &eacute; o universo real do ciberespa&ccedil;o! No livro e na &eacute;poca em que surgiu o termo parecia distante e imposs&iacute;vel. Gibson foi um vision&aacute;rio antecipando a realidade.</p>
<p>&nbsp; &nbsp; &nbsp;Hoje o hibridismo midi&aacute;tico expandiu-se para se referir tanto a converg&ecirc;ncia das m&iacute;dias no mundo digital quanto &agrave; mistura de linguagens na hiperm&iacute;dia, a jun&ccedil;&atilde;o do hipertexto com a multim&iacute;dia que define esta linguagem que &eacute; pr&oacute;pria das redes em que o texto, som, imagens, sinais e s&iacute;mbolos convivem em uma mesma din&acirc;mica, complementam-se para cria&ccedil;&atilde;o de sentido. Enfim, o ciberespa&ccedil;o &eacute; uma &ldquo;met&aacute;fora&rdquo; sugestiva para abrigar um universo vivo em constante evolu&ccedil;&atilde;o de redes e a linguagem comum a este &eacute; a hiperm&iacute;dia. Esta tem a defini&ccedil;&atilde;o de compor-se pelo hipertexto e a multim&iacute;dia. Lembrando que o hipertexto &eacute; um texto n&atilde;o linear composto por fragmentos textuais conectados por meio de links. Multim&iacute;dia, constituem-se da mistura de sons, ru&iacute;dos, imagens fixas, animadas, e textos. Juntas a multim&iacute;dia e o hipertexto transforma-se em hiperm&iacute;dia, campo intersemi&oacute;tico pr&oacute;prio das redes. &nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; Interessante lembrar que no livro Neuromancer, Case se sente incomodado, deprimido pela falta de acesso a Matrix (rede). Hoje tamb&eacute;m ocorre o mesmo, por tr&aacute;s da aparente imobilidade corporal do usu&aacute;rio do sistema, existem v&aacute;rios est&iacute;mulos sensoriais que provocam imers&atilde;o. Observamos um intenso agenciamento no acesso a rede, na navega&ccedil;&atilde;o e consequentemente atividades cognitivas din&acirc;micas. Para Castells (2000) a sociedade das redes caracteriza-se por espa&ccedil;os de fluxo, compostas por digitais tecnologias e por redes f&iacute;sicas. Essas redes d&atilde;o suportes material ao ciberespa&ccedil;o, este consequentemente &eacute; parte integrante de um espa&ccedil;o de fluxo.</p>
<p>&nbsp; &nbsp; &nbsp;No que tange ao p&oacute;s-humano existe na obra uma vincula&ccedil;&atilde;o homem/m&aacute;quina. Nesta literatura as personagens t&ecirc;m alguma modifica&ccedil;&atilde;o gen&eacute;tica, mental ou rob&oacute;tica. A t&iacute;tulo de exemplo Molly tem lentes que ampliam a vis&atilde;o e l&acirc;minas sob as unhas. A fic&ccedil;&atilde;o demonstra um cen&aacute;rio de tecnologia e avan&ccedil;o cient&iacute;fico bastante parecido com o que vivemos hodiernamente. A rela&ccedil;&atilde;o com as m&aacute;quinas e tecnologias diversas se conforma com as pr&oacute;teses, avan&ccedil;os da nanotecnologia, entre outras. Segundo Santaella (2007) este conceito, o do p&oacute;s-humano.&nbsp;</p>
<p style="padding-left: 120px;">(...)encontra-se no hibridismo com algo maqu&iacute;nico-inf&oacute;rm&aacute;tico que estende o humano para al&eacute;m de si. Assim, a condi&ccedil;&atilde;o p&oacute;s-humana diz respeito a condi&ccedil;&atilde;o &nbsp;&agrave; natureza da virtualidade, a gen&eacute;tica, a vida, &agrave; inorg&acirc;nica, aos ciborgues, a intelig&ecirc;ncia distribu&iacute;da, incorporando biologia, engenharia e sistemas de informa&ccedil;&atilde;o. Por isso mesmo, os significados mais evidentes que s&atilde;o costumeiramente vinculados a express&atilde;o &ldquo;p&oacute;s-humano&rdquo;, associam-se as inquieta&ccedil;&otilde;es acerca do destino bi&ocirc;nico do campo humano. (SANTAELLA, 2007,p. 38). &nbsp;&nbsp;&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;Muito mais que isso, hoje vivemos em uma era de prolifera&ccedil;&atilde;o tecnol&oacute;gica que expandem nossa vis&atilde;o, audi&ccedil;&atilde;o, locomo&ccedil;&atilde;o e sentidos.&nbsp; Convivemos com dispositivos comunicacionais f&ocirc;nicos e imag&eacute;ticos, filmadoras, m&aacute;quinas fotogr&aacute;ficas, computadores etc que na vis&atilde;o de Santaella (2009) s&atilde;o como pr&oacute;teses que ampliam os sentidos de nossos corpo, &ldquo;produzem e processam sinais que aumentam as capacidades cognitivas e de mem&oacute;ria de nossos c&eacute;rebros, intensificando e expandindo nossa capacidade de interagir&rdquo;. (SANTAELLA, 2009, p. 507). Possu&iacute;mos, por exemplo, sat&eacute;lites que localizam situa&ccedil;&otilde;es, lugares, condi&ccedil;&otilde;es em um olho externo que tudo v&ecirc;. A mesma autora discute simula&ccedil;&otilde;es por meio de dispositivos computacionais &nbsp;desenvolvidos pela biotecnologia, bioengenharia, bionanotecnologia entre outros.&nbsp;Qualquer coisa pode ser simulada pelo computador, n&atilde;o somente muitas de nossas opera&ccedil;&otilde;es cerebrais, mas tamb&eacute;m nosso sistema hormonal, ru&iacute;dos e as redund&acirc;ncias dos fen&ocirc;menos biol&oacute;gicos. At&eacute; mesmo informa&ccedil;&otilde;es t&aacute;teis, t&eacute;rmicas, olfativas, sinest&eacute;sicas e m&uacute;sculo-sensoriais podem ser simuladas. (SANTAELLA, 2009, p. 508).</p>
<p>&nbsp; &nbsp; &nbsp;&nbsp;Nesta conjuntura n&atilde;o existe l&oacute;gica cartesiana e podemos nos remeter ao rizoma. Rizoma&nbsp;&eacute; um modelo descritivo filos&oacute;fico de&nbsp;Gilles Deleuze e F&eacute;lix Guattari. A id&eacute;ia de rizoma brotou da composi&ccedil;&atilde;o de algumas&nbsp;plantas das quais os brotos podem ramificar-se, assim o rizoma tanto pode funcionar como raiz, talo ou ramo, independente de sua localiza&ccedil;&atilde;o na figura da planta. Penso que este conceito encaixa-se para exemplificar um sistema epistemol&oacute;gico que em nosso caso &eacute; a cibercultura e o ciberespa&ccedil;o. &Eacute; poss&iacute;vel ancorados no conceito de rizoma, elencar conhecimento, opini&atilde;o a partir de todos os pontos sob a influ&ecirc;ncia de diferentes observa&ccedil;&otilde;es. Neste modelo epistemol&oacute;gico, analisar a organiza&ccedil;&atilde;o, forma&ccedil;&atilde;o e desenvolvimento, comportamento do ciberespa&ccedil;o n&atilde;o segue linhas de subordina&ccedil;&atilde;o hier&aacute;rquica, e sim uma raiz dando origem a m&uacute;ltilos ramos, qualquer componente pode envolver ou sobrevir em qualquer outro.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; Para Levy ( 1996) o ciberespa&ccedil;o n&atilde;o se caracteriza por um espa&ccedil;o partindo do centro e sim por muitos caminhos, &eacute; interativo e coletivo. Portanto um espa&ccedil;o rizom&aacute;tico, conceito de Deleuze e Guattari (1995). &ldquo;O rizoma nele mesmo tem formas muito diversas, desde sua extens&atilde;o superficial ramificada at&eacute; suas concre&ccedil;&otilde;es em bulbos e tub&eacute;rculos.&rdquo; (DELEUZE,GUATTARI, 1995, p. 15). Portanto o ciberespa&ccedil;o &eacute; lugar de conex&atilde;o, heterogeneidade, multiplicidade e at&eacute; de rupturas. O mesmo conceito tamb&eacute;m pode ser aplicado a ci&ecirc;ncia e ao p&oacute;s-humano.</p>
<p><strong>Refer&ecirc;ncias Bibliogr&aacute;ficas</strong></p>
<p>&nbsp;DELEUZE, Gilles. GUATTARI, F&eacute;lix.&nbsp;<strong style="line-height: 1.5em;">Mil Plat&ocirc;s- Capitalismo e esquizofrenia</strong>. Vol. 5. Tradu&ccedil;&atilde;o de Peter P&aacute;l Peabarb. Rio de Janeiro, Editora 34.</p>
<p>&nbsp;GIBSON, William.&nbsp;<strong style="line-height: 1.5em;">Neuromance</strong>r. Editora Alehp, 2008.</p>
<p>&nbsp;LEVY, Pierre.&nbsp;<strong style="line-height: 1.5em;">Cibercultura</strong>. S&atilde;o Paulo, Editora 34, 1996.</p>
<p>&nbsp;SANTAELLA, L&uacute;cia. A Semiose da Arte das m&iacute;dias, Ci&ecirc;ncia e Tecnologia, in:DOMINGUES, Diana.(org.).&nbsp;<strong style="line-height: 1.5em;">Arte, ci&ecirc;ncia e tecnologia: passado, presente e desafios</strong>. S&atilde;o Paulo: Editora UNESP, 2009.</p>
<p>___.&nbsp;<strong style="line-height: 1.5em;">Linguagens l&iacute;quidas na era da mobilidade</strong>. S&atilde;o Paulo: Paulus, 2007. &nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>        </div>
            </div>

<div class="grid">
    <a name="post"></a><h3 id="post-comment">Contribute to the discussion</h3>
    <p>Please <a href="https://cloudworks.ac.uk/auth/login">log in</a> to post a comment. <a href="https://cloudworks.ac.uk/user/register">Register here</a> if you haven't signed up yet.</p>
    </div>

</div>

<div id="region2">
    <div id="search-site">
    <form id="form-search" action="https://cloudworks.ac.uk/search/result/" method="get">
      <p>
        <label for="query">Search</label>
        <input id="query" name="q" type="search" value="" maxlength="30" />
        <input id="search-button" type="image" src="/_design/search-button.gif" alt="Search" />
      </p>
        </form>
</div>
    <p class="login">
    <a href="#login" class="link-arrow show">Log in</a> 
    <a href="https://cloudworks.ac.uk/auth/register">Sign up</a></p>

<div id="login" class="collapsed">
      <form action="https://cloudworks.ac.uk/auth/login" method="post" id="login-form">        <p><label for="user_name">Username:</label><br />
     	<input type="text" name="user_name" value="" id="user_name"  />    </p>
    	<p><label for="password">Password:</label><br />
        <input type="password" name="password" value="" id="password"  /></p>    
        <p>
        <input type="submit" name="submit" id="submit" class="submit" value="Log in" />
    <a href="https://cloudworks.ac.uk/auth/forgotten_password">Forgotten password</a>    
    
    </p>
    </form></div>

    <h2>Tags</h2>
    <p class="tags">
        	
       <span style="white-space: nowrap;"> <a href="https://cloudworks.ac.uk/tag/view/Cibercultura">Cibercultura</a>
        </span>
        &nbsp;         
    	
       <span style="white-space: nowrap;"> <a href="https://cloudworks.ac.uk/tag/view/M%C3%ADdias+Interativas">Mídias Interativas</a>
        </span>
        &nbsp;         
    	
       <span style="white-space: nowrap;"> <a href="https://cloudworks.ac.uk/tag/view/Rizoma">Rizoma</a>
        </span>
                 
        </p>


      <p class="add-link"><a href="https://cloudworks.ac.uk/tag/add_tags/cloud/8773">Add a tag</a></p>
    <div class="box">
<h2>In Cloudscapes</h2>
<p class="add-link"><a href="https://cloudworks.ac.uk/cloudscape/add_cloud/8773">Add to a Cloudscape</a></p>
</div>



            
               
            
            <div class="box">
<h2>Improve this cloud</h2>


<p class="add-link"><a href="https://cloudworks.ac.uk/tag/add_tags/cloud/8773">Add a tag</a></p>

<p class="add-link"><a href="https://cloudworks.ac.uk/content/add/8773">Add extra content</a></p>

<p class="add-link"><a href="https://cloudworks.ac.uk/embed/add/8773">Add embedded content</a></p>

<p class="add-link"><a href="https://cloudworks.ac.uk/cloud/add_link/8773">Add link</a></p>

<p class="add-link"><a href="https://cloudworks.ac.uk/cloud/add_reference/8773">Add reference</a></p>

</div>                </div>
                   </div>
                    <div id="site-footer">
				        <div class="grid">
				        <p class="left">
                                        <a href="https://www.open.ac.uk" title="© 2009-2019 The Open University (IET)">©</a> |
				        <a href="https://cloudworks.ac.uk/about/about">About</a> |
				        <a href="https://cloudworks.ac.uk/blog/archive">Blog</a> |
				        <a href="https://cloudworks.ac.uk/about/tandc" class="rdfa" rel="license">Terms and Conditions</a> |
				        <a href="https://cloudworks.ac.uk/about/privacy">Privacy notice</a> |
				        				    				                                                <a href="https://github.com/IET-OU/cloudengine"
                                           ><img src="/_design/cloudengine-sm.gif" alt="Powered by CloudEngine, open-source social software" />
                                        </a>
				          </p>
				      
<!-- The language drop-down menu - jump to the top/#skip. -->

<form id="form-lang" action="#skip" method="post">
<p class="right"><label for="lang_select">
Preferred language </label>
<select id="lang_select" name="lang">
        <option value="el" >Ελληνικά / Greek</option>
        <option value="en" selected="selected">English</option>
  </select>
<button type="submit" >Load</button>
</p>
</form>
				        </div>
				    </div>
				</div>
			</div>
		</div>
		
<!-- Google Analytics -->
<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-5304738-3', 'auto');
ga('send', 'pageview');
</script>
<!-- End Google Analytics -->


    
<script
  data-nofollow-count="0"
  data-rtt=""  data-ga-analytics-id="UA-5304738-3"></script>



                <!--GAAD-->
          <script src="/cloudworks-ac-uk/loader.js"></script>

<!--RNF-->
	</body>
</html>
